[
    "Jean 3:16 - Car Dieu a tant aimé le monde qu'il a donné son Fils unique, afin que quiconque croit en lui ne périsse pas, mais qu'il ait la vie éternelle.",
    "Psaume 23:1 - L'Éternel est mon berger: je ne manquerai de rien.",
    "Philippiens 4:13 - Je puis tout par celui qui me fortifie.",
    "Matthieu 6:33 - Cherchez premièrement le royaume et la justice de Dieu; et toutes ces choses vous seront données par-dessus.",
    "Romains 8:28 - Nous savons du reste que toutes choses concourent au bien de ceux qui aiment Dieu, de ceux qui sont appelés selon son dessein.",
    "1 Corinthiens 13:4-7 - L'amour est patient, il est plein de bonté; l'amour n'est point envieux; l'amour ne se vante point, il ne s'enfle point d'orgueil, il ne fait rien de malhonnête, il ne cherche point son intérêt, il ne s'irrite point, il ne soupçonne point le mal, il ne se réjouit point de l'injustice, mais il se réjouit de la vérité; il excuse tout, il croit tout, il espère tout, il supporte tout.",
    "Proverbes 3:5-6 - Confie-toi en l'Éternel de tout ton cœur, et ne t'appuie pas sur ta sagesse; reconnais-le dans toutes tes voies, et il aplanira tes sentiers.",
    "Ésaïe 40:31 - Mais ceux qui se confient en l'Éternel renouvellent leur force. Ils prennent leur envol comme les aigles; ils courent, et ne se lassent point, ils marchent, et ne se fatiguent point.",
    "Psaume 119:105 - Ta parole est une lampe à mes pieds, et une lumière sur mon sentier.",
    "Matthieu 11:28 - Venez à moi, vous tous qui êtes fatigués et chargés, et je vous donnerai du repos.",
    "Jérémie 29:11 - Car je connais les projets que j'ai formés sur vous, dit l'Éternel, projets de paix et non de malheur, afin de vous donner un avenir et de l'espérance.",
    "Hébreux 11:1 - Or la foi est une ferme assurance des choses qu'on espère, une démonstration de celles qu'on ne voit pas.",
    "Psaume 46:1 - Dieu est pour nous un refuge et un appui, un secours qui ne manque jamais dans la détresse.",
    "1 Jean 4:18 - La crainte n'est pas dans l'amour, mais l'amour parfait bannit la crainte; car la crainte suppose un châtiment, et celui qui craint n'est pas parfait dans l'amour.",
    "Philippiens 4:6-7 - Ne vous inquiétez de rien; mais en toute chose faites connaître vos besoins à Dieu par des prières et des supplications, avec des actions de grâces. Et la paix de Dieu, qui surpasse toute intelligence, gardera vos cœurs et vos pensées en Jésus-Christ.",
    "Matthieu 5:9 - Heureux ceux qui procurent la paix, car ils seront appelés fils de Dieu!",
    "Romains 12:2 - Ne vous conformez pas au siècle présent, mais soyez transformés par le renouvellement de l'intelligence, afin que vous discerniez quelle est la volonté de Dieu, ce qui est bon, agréable et parfait.",
    "Jean 14:27 - Je vous laisse la paix, je vous donne ma paix. Je ne vous donne pas comme le monde donne. Que votre cœur ne se trouble point, et ne s'alarme point.",
    "Jacques 1:2-4 - Mes frères, regardez comme un sujet de joie complète les diverses épreuves auxquelles vous pouvez être exposés, sachant que l'épreuve de votre foi produit la patience. Mais il faut que la patience accomplisse parfaitement son œuvre, afin que vous soyez parfaits et accomplis, sans faillir en rien.",
    "Psaume 91:1-2 - Celui qui demeure sous l'abri du Très-Haut repose à l'ombre du Tout Puissant. Je dis à l'Éternel: Mon refuge et ma forteresse, mon Dieu en qui je me confie!",
    "Ésaïe 41:10 - Ne crains rien, car je suis avec toi; ne promène pas des regards inquiets, car je suis ton Dieu; je te fortifie, je viens à ton secours, je te soutiens de ma droite triomphante.",
    "Romains 15:13 - Que le Dieu de l'espérance vous remplisse de toute joie et de toute paix dans la foi, pour que vous abondiez en espérance, par la puissance du Saint-Esprit!",
    "2 Corinthiens 5:17 - Si quelqu'un est en Christ, il est une nouvelle créature. Les choses anciennes sont passées; voici, toutes choses sont devenues nouvelles.",
    "Matthieu 7:7 - Demandez, et l'on vous donnera; cherchez, et vous trouverez; frappez, et l'on vous ouvrira.",
    "Hébreux 13:8 - Jésus-Christ est le même hier, aujourd'hui, et éternellement.",
    "Psaume 34:8 - Sentez et voyez combien l'Éternel est bon! Heureux l'homme qui cherche en lui son refuge!",
    "Jean 8:12 - Jésus leur parla de nouveau, et dit: Je suis la lumière du monde; celui qui me suit ne marchera pas dans les ténèbres, mais il aura la lumière de la vie.",
    "Psaume 37:4 - Fais de l'Éternel tes délices, et il te donnera ce que ton cœur désire.",
    "Éphésiens 2:8-9 - Car c'est par la grâce que vous êtes sauvés, par le moyen de la foi. Et cela ne vient pas de vous, c'est le don de Dieu. Ce n'est point par les œuvres, afin que personne ne se glorifie.",
    "Psaume 55:22 - Décharge-toi de ton fardeau sur l'Éternel, et il te soutiendra; il ne laissera jamais chanceler le juste."
]
